[
  "table-editor-obsidian",
  "dataview",
  "omnisearch",
  "buttons",
  "obsidian-tasks-plugin",
  "obsidian-book-search-plugin",
  "templater-obsidian",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "customjs",
  "calendar",
  "obsidian-icon-folder",
  "periodic-notes",
  "highlightr-plugin",
  "oz-image-plugin",
  "cmdr",
  "obsidian-auto-link-title",
  "metadata-menu",
  "waypoint",
  "folder-note-plugin",
  "obsidian-style-settings"
]
